{
  "app": {
    "title": "Guadeloupe entdecken",
    "subtitle": "Willkommen zu Ihrem persönlichen Reiseführer für die faszinierendsten Orte Guadeloupes. Verfolgen Sie Ihre Reise durch dieses wunderschöne karibische Paradies."
  },
  "filter": {
    "all": "Alle Sehenswürdigkeiten",
    "toVisit": "Zu besuchen",
    "visited": "Besucht"
  },
  "progress": {
    "title": "Ihr Fortschritt",
    "of": "von"
  },
  "messages": {
    "startExploring": "Beginnen Sie, Guadeloupe zu erkunden und markieren Sie Ihre erste Sehenswürdigkeit! ✨",
    "congratulations": "🎉 Herzlichen Glückwunsch! Sie haben alle Sehenswürdigkeiten besucht!",
    "noMatches": "Keine Sehenswürdigkeiten entsprechen Ihrem Filter."
  },
  "footer": {
    "copyright": "© 2025 Guadeloupe entdecken. Mit ❤️ für Reisende gemacht von"
  },
  "aria": {
    "markAsVisited": "Als besucht markieren",
    "markAsNotVisited": "Als nicht besucht markieren"
  },
  "crowdLevel": {
    "high": "hoch",
    "medium": "mittel",
    "low": "niedrig"
  },
  "popularity": {
    "mustSee": "Muss man sehen",
    "popular": "Beliebt",
    "hiddenGem": "Geheimtipp"
  },
  "category": {
    "Nature": "Natur",
    "Landmark": "Wahrzeichen",
    "Museum": "Museum",
    "Beach": "Strand",
    "Experience": "Erlebnis",
    "Village": "Dorf",
    "Island": "Insel",
    "Garden": "Garten"
  },
  "sites": {
    "la-soufriere": {
      "name": "Vulkan La Soufrière",
      "description": "Aktiver Vulkan und höchster Gipfel der Kleinen Antillen mit 1.467 m. Anspruchsvolle Wanderung durch tropischen Regenwald mit atemberaubender Aussicht auf den Krater und Schwefelquellen."
    },
    "pointe-des-chateaux": {
      "name": "Pointe des Châteaux",
      "description": "Dramatische felsige Halbinsel, wo der Atlantische Ozean auf das Karibische Meer trifft. Bietet atemberaubende Küstenansichten, ein Kreuzmonument und unberührte Strände."
    },
    "carbet-falls": {
      "name": "Carbet-Wasserfälle",
      "description": "Drei spektakuläre Wasserfälle, die durch üppigen Regenwald im Nationalpark Basse-Terre stürzen. Der zweite Wasserfall (110 m) ist am besten zugänglich."
    },
    "memorial-acte": {
      "name": "Memorial ACTe",
      "description": "Weltklasse-Museum, das der Geschichte und dem Gedenken an die Sklaverei und den Sklavenhandel gewidmet ist. Untergebracht in einem beeindruckenden modernen Gebäude in Pointe-à-Pitre."
    },
    "grande-anse-beach": {
      "name": "Grande Anse Strand",
      "description": "Langer goldener Sandstrand auf Basse-Terre mit ruhigem Wasser, Palmen und lokalen Essensständen. Perfekt zum Schwimmen und Entspannen."
    },
    "cousteau-reserve": {
      "name": "Jacques Cousteau Reservat",
      "description": "Geschützter Meerespark um die Pigeon-Insel mit Korallenriffen, Meeresschildkröten und tropischen Fischen. Erstklassiges Schnorchel- und Tauchziel."
    },
    "les-saintes": {
      "name": "Les Saintes Archipel",
      "description": "Charmante Inselgruppe mit Fort Napoleon, Pain de Sucre Strand und farbenfrohen Dörfern. Tagesausflug mit der Fähre von Trois-Rivières."
    },
    "pointe-noire": {
      "name": "Pointe-Noire",
      "description": "Malerisches Küstendorf, bekannt für Holzhandwerk, Vanilleplantagen und schöne schwarze Sandstrände. Tor zum Regenwald."
    },
    "distillery-damoiseau": {
      "name": "Damoiseau Brennerei",
      "description": "Aktive Rum-Brennerei mit Führungen und Verkostungen. Erfahren Sie mehr über die traditionelle Rhum Agricole-Produktion auf Grande-Terre."
    },
    "la-desirade": {
      "name": "Insel La Désirade",
      "description": "Abgelegene, friedliche Insel mit unberührten Stränden, Wanderwegen und traditioneller kreolischer Kultur. Mit der Fähre von Saint-François erreichbar."
    },
    "jardin-botanique": {
      "name": "Botanischer Garten von Deshaies",
      "description": "Atemberaubender 7 Hektar großer tropischer Garten mit exotischen Pflanzen, Wasserfällen und bunten Vögeln. Ehemaliges Anwesen des französischen Sängers Coluche."
    },
    "port-louis": {
      "name": "Port-Louis Strand",
      "description": "Schöner Strand mit goldenem Sand und türkisfarbenem Wasser an der Nordküste von Grande-Terre. Beliebt zum Schwimmen und für lokale Küche."
    }
  }
}
