{
  "app": {
    "title": "Découvrir la Guadeloupe",
    "subtitle": "Bienvenue dans votre guide personnel pour explorer les sites les plus captivants de la Guadeloupe. Suivez votre voyage à travers ce magnifique paradis des Caraïbes."
  },
  "filter": {
    "all": "Tous les sites",
    "toVisit": "À visiter",
    "visited": "Visités"
  },
  "progress": {
    "title": "Votre progression",
    "of": "sur"
  },
  "messages": {
    "startExploring": "Commencez à explorer la Guadeloupe et marquez votre premier site ! ✨",
    "congratulations": "🎉 Félicitations ! Vous avez visité tous les sites !",
    "noMatches": "Aucun site ne correspond à votre filtre."
  },
  "footer": {
    "copyright": "© 2025 Découvrir la Guadeloupe. Fait avec ❤️ pour les voyageurs par"
  },
  "aria": {
    "markAsVisited": "Marquer comme visité",
    "markAsNotVisited": "Marquer comme non visité"
  },
  "crowdLevel": {
    "high": "élevée",
    "medium": "moyenne",
    "low": "faible"
  },
  "popularity": {
    "mustSee": "Incontournable",
    "popular": "Populaire",
    "hiddenGem": "Perle cachée"
  },
  "category": {
    "Nature": "Nature",
    "Landmark": "Monument",
    "Museum": "Musée",
    "Beach": "Plage",
    "Experience": "Expérience",
    "Village": "Village",
    "Island": "Île",
    "Garden": "Jardin"
  },
  "sites": {
    "la-soufriere": {
      "name": "Volcan de la Soufrière",
      "description": "Volcan actif et plus haut sommet des Petites Antilles à 1 467 m. Randonnée exigeante à travers la forêt tropicale avec vues spectaculaires sur le cratère et les fumerolles."
    },
    "pointe-des-chateaux": {
      "name": "Pointe des Châteaux",
      "description": "Péninsule rocheuse spectaculaire où l'océan Atlantique rencontre la mer des Caraïbes. Offre des vues côtières époustouflantes, un monument en forme de croix et des plages immaculées."
    },
    "carbet-falls": {
      "name": "Chutes du Carbet",
      "description": "Trois cascades spectaculaires qui dévalent la forêt tropicale luxuriante du Parc National de la Basse-Terre. La deuxième chute (110 m) est la plus accessible."
    },
    "memorial-acte": {
      "name": "Mémorial ACTe",
      "description": "Musée de classe mondiale dédié à l'histoire et à la mémoire de l'esclavage et de la traite négrière. Situé dans un bâtiment moderne remarquable à Pointe-à-Pitre."
    },
    "grande-anse-beach": {
      "name": "Plage de Grande Anse",
      "description": "Longue plage de sable doré sur la Basse-Terre avec des eaux calmes, des palmiers et des vendeurs de nourriture locale. Parfaite pour la baignade et la détente."
    },
    "cousteau-reserve": {
      "name": "Réserve Jacques Cousteau",
      "description": "Parc marin protégé autour de l'îlet Pigeon avec récifs coralliens, tortues de mer et poissons tropicaux. Destination de choix pour la plongée avec tuba et la plongée sous-marine."
    },
    "les-saintes": {
      "name": "Archipel des Saintes",
      "description": "Charmant archipel avec le Fort Napoléon, la plage du Pain de Sucre et des villages colorés. Excursion d'une journée en ferry depuis Trois-Rivières."
    },
    "pointe-noire": {
      "name": "Pointe-Noire",
      "description": "Village côtier pittoresque connu pour ses objets artisanaux en bois, ses plantations de vanille et ses belles plages de sable noir. Porte d'entrée de la forêt tropicale."
    },
    "distillery-damoiseau": {
      "name": "Distillerie Damoiseau",
      "description": "Distillerie de rhum en activité proposant des visites et des dégustations. Découvrez la production traditionnelle du rhum agricole sur Grande-Terre."
    },
    "la-desirade": {
      "name": "Île de la Désirade",
      "description": "Île isolée et paisible avec des plages préservées, des sentiers de randonnée et une culture créole traditionnelle. Accessible en ferry depuis Saint-François."
    },
    "jardin-botanique": {
      "name": "Jardin Botanique de Deshaies",
      "description": "Magnifique jardin tropical de 7 hectares avec des plantes exotiques, des cascades et des oiseaux colorés. Ancienne propriété du chanteur français Coluche."
    },
    "port-louis": {
      "name": "Plage de Port-Louis",
      "description": "Belle plage avec du sable doré et des eaux turquoise sur la côte nord de Grande-Terre. Populaire pour la baignade et la cuisine locale."
    }
  }
}
